window.ALL_QUESTIONS = [
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "19世纪末20世纪初期,美国学校心理健康教育的产生与兴起得益于( )的发展及推动。",
    "options": [
      "心理卫生运动",
      "精神分析运动",
      "心理测量运动",
      "职业指导运动"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 1
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "美国\"心理辅导之父\"弗兰克·帕森斯(Frank Parsons)强调,职业指导包括( )三个方面的内容。",
    "options": [
      "职业的方向定位",
      "个人分析",
      "生涯规划",
      "咨询服务"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 2
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "在当代，美国学校心理学家的基本任务包括（ ）。",
    "options": [
      "为学⽣、教师及家⻓提供咨询",
      "学⽣学习辅导",
      "与教师、家⻓之间的咨询会诊",
      "项⽬评估和学术研究"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 3
  },
  {
    "source": "1测验详情",
    "type": "单选题",
    "question": "根据美国心理学会的研究结论，每1000名学生就需要配备（ ）名心理健康教育教师。",
    "options": [
      "⼀",
      "两",
      "三",
      "四"
    ],
    "answer": [
      0
    ],
    "id": 4
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "在美国，学校心理学已逐渐发展为和（ ）并列的具有执业资格的四大职业心理学之一。",
    "options": [
      "教育⼼理学",
      "临床⼼理学",
      "咨询⼼理学",
      "⼯业与组织⼼理学"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 5
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "法国教育部提出了学校心理健康教育工作发展的三个方向，即（ ）。",
    "options": [
      "预防",
      "定向",
      "⼲预",
      "整合"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 6
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "为明确学校心理健康教育服务宗旨，日本教育心理学会提出了三层次的服务体系，其具体内容包括（ ）。",
    "options": [
      "以全体中⼩学⽣为对象，进⾏⼊学时的适应、学习技能、⼈际交往技能等的辅导，解决⼀般的发展和学习指导问题",
      "以智⼒测量、⼈格发展诊断筛查出的特殊⼉童为对象",
      "以缺乏学习动⼒、拒绝上学、⼈际交往困难等学⽣为对象",
      "以⻓期拒绝上学、欺侮、学习障碍、⾏为不良等有特别需要的学⽣为对象。"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 7
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "香港的学校心理健康教育存在三种模式，即（ ）。",
    "options": [
      "学校本位辅导模式",
      "诊断矫治模式",
      "社区学校模式",
      "家校合作模式"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 8
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "在20世纪90年代，我国政府先后出台了一系列文件来保障学校心理健康教育的有效和规范开展。这些文件主要有（ ）。",
    "options": [
      "《中共中央关于进⼀步加强和改进学校德育⼯作的若⼲意⻅》（1994）",
      "《中⼩学德育⼯作规程》（1998）",
      "《中共中央国务院关于深化教育改⾰，全⾯推进素质教育的决定》（1999）",
      "《关于加强中⼩学⼼理健康教育的若⼲意⻅》（1999）"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 9
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育是指教育者根据学生的生理、心理发展特点，运用心理学、教育学及其相关学科的理论与技术，通过心理健康教育课程、（ ）等途径和方法，帮助学生解决成长过程中的心理问题，促进学生心理素质的提高。",
    "options": [
      "⼼理健康教育活动",
      "学科渗透",
      "⼼理辅导与咨询",
      "优化教育环境"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 10
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育是一个系统工作，包括（ ）等，还包括硬件设备和专业人员建设。",
    "options": [
      "组织架构",
      "⼯作评价",
      "制度⽂件",
      "档案管理"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 11
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "我国中小学心理健康教育的组织模式主要有教研组模式、（ ）等。",
    "options": [
      "教科研室模式",
      "德育管理模式",
      "独⽴模式",
      "全⾯渗透模式"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 12
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "我国中小学心理健康教育的主要内容包括普及心理健康知识、（ ）。",
    "options": [
      "树⽴⼼理健康意识",
      "了解⼼理调节⽅法",
      "认识⼼理异常现象",
      "掌握⼼理保健常识和技能"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 13
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "按照CIPP评价模式，学校心理健康教育的评价内容包括（ ）。",
    "options": [
      "背景评价",
      "输⼊评价",
      "过程评价",
      "结果评价"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 14
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理辅导室的基本功能区域有（ ），有条件的学校还可单独设置放松室、自主自助活动区等心理健康教育拓展区域。",
    "options": [
      "个别辅导室",
      "团体活动室",
      "⼼理测量室",
      "办公接待区"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 15
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学生心理档案的基本内容，通常包括基本情况、认知能力、人格特征、（）。",
    "options": [
      "⼼理健康状况",
      "重⼤⽣活事件",
      "学习⼼理测评",
      "职业能⼒倾向"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 16
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "心理档案内容的搜集途径有（ ）。",
    "options": [
      "采⽤标准化的测验",
      "采⽤⾃编的问卷调查",
      "采⽤谈话法、观察法",
      "学校的各种评定和记录或学⽣的作品"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 17
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "在学校心理健康教育中，教师的（ ）是其专业化的核心，在辅导过程中起着重要作用，对学生的成长具有潜移默化的影响。",
    "options": [
      "个性品质",
      "知识技能",
      "⼈格特征",
      "教学能⼒"
    ],
    "answer": [
      0,
      2
    ],
    "id": 18
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育教师在技能方面需要具备心理学理论素质和心理学应用能力素质，在人格特质方面，则必须具备（ ）等品质。",
    "options": [
      "真诚",
      "⽆条件积极关注",
      "共情",
      "⾃制⼒"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 19
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "从积极心理学角度看，影响个体心理健康和工作压力应对方式的个人因素主要包括（ ）和创造力。",
    "options": [
      "⾃我效能感",
      "乐观",
      "希望",
      "韧性"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 20
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育要为学生的健康成长和幸福生活奠定基础，其总目标包括（） 。",
    "options": [
      "提⾼学⽣的⼼理素质",
      "培养学⽣积极乐观、健康向上的⼼理品质",
      "充分开发学⽣的⼼理潜能",
      "促进学⽣⾝⼼和谐可持续发展"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 21
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "开展中小学心理健康教育必须坚持的基本原则是（ ）。",
    "options": [
      "坚持科学性与实效性相结合",
      "坚持发展、预防与危机⼲预相结合",
      "坚持⾯向全体学⽣和关注个别差异相结合",
      "坚持教师的主导性与学⽣的主体性相结合"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 22
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育内容的重点要放在认识自我、学会学习、（ ）等方面。",
    "options": [
      "⼈际交往",
      "情绪调适",
      "升学择业",
      "⽣活和社会适应"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 23
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校应将心理健康教育始终贯穿于教育教学全过程，要将心理健康教育与（）等有机结合，充分利用网络等现代信息技术手段，多种途径开展心理健康教育。",
    "options": [
      "班主任⼯作",
      "班团队活动",
      "校园⽂体活动",
      "社会实践活动"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 24
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "开展心理健康教育课应以活动为主，可以采取多种形式，包括团体辅导、心理训练、问题辨析、情境设计、（ ）等，要防止心理健康教育学科化倾向，避免将其作为心理学知识的普及和心理学理论的教育。",
    "options": [
      "⻆⾊扮演",
      "游戏辅导",
      "⼼理情景剧",
      "专题讲座"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 25
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "作为一种现代教育理念，学校心理健康教育是（ ）。",
    "options": [
      "全员参与的教育",
      "发展性的教育",
      "以培育⼼理素质为⽬标的素质教育",
      "贯彻于学校教育教学⼯作中的渗透教育"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 26
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育的认知目标包括（ ）。",
    "options": [
      "开发⾃我智能",
      "认识⾃我情绪",
      "掌握学习策略",
      "改善学习品质"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 27
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育的情感目标包括帮助学生学会情绪认知和情绪识别、（ ）等。",
    "options": [
      "帮助学⽣学会情绪表达和情绪理解",
      "帮助学⽣学会情绪主导和情绪平衡",
      "帮助学⽣学会情绪控制和情绪宣泄",
      "帮助学⽣学会情感发展和情感培养"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 28
  },
  {
    "source": "1测验详情",
    "type": "多选题",
    "question": "学校心理健康教育的意志目标旨在提高学生承受挫折的能力，培养其良好的意志品质。这里的良好意志品质主要指（ ）。",
    "options": [
      "意志的独⽴性",
      "意志的果敢性",
      "意志的坚毅性",
      "意志的⾃制性"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 29
  },
  {
    "source": "1测验详情",
    "type": "单选题",
    "question": "从目标层次上看，学校心理健康教育的基本目标是（ ）。",
    "options": [
      "防治⼼理疾病，增进⼼理健康",
      "优化⼼理素质，促进全⾯发展",
      "开发⼼理潜能，达到⾃我实现",
      "增强道德意识，实现社会和谐"
    ],
    "answer": [
      1
    ],
    "id": 30
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "下列陈述，属于人本主义心理学观点的有（ ）。",
    "options": [
      "⼈要对⾃⼰负责任",
      "活在当下，注重此时此地",
      "⼈有与⽣俱来的积极向上的成⻓趋势",
      "每个⼈都活在⾃⼰的主观世界中，要设⾝处地去理解⼀个⼈"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 31
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "马斯洛将人的需要分为基本需要和成长需要两类，下列属于成长需要的是（）。",
    "options": [
      "尊重需要",
      "认知需要",
      "审美需要",
      "⾃我实现需要"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 32
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "下列关于罗杰斯来访者中心疗法的陈述，正确的说法有（ ）。",
    "options": [
      "来访者中⼼疗法以⾃我理论为基础",
      "⼈皆具有完善机能和⾃我实现倾向",
      "要具⾜必要的⼼理环境或⼼理氛围，⼈就会⾃发地产⽣⾃我指导⾏为，并最终达到⼼理健康",
      "来访者中⼼疗法是⼀种⾮指导性治疗"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 33
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "人本主义心理治疗技术是由一些具有相同观点的人从实践中得出来的，其主要包括（ ）等。",
    "options": [
      "来访者中⼼疗法",
      "认知⾏为疗法",
      "存在主义疗法",
      "完形疗法"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 34
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "来访者中心疗法的核心思想有（ ）。",
    "options": [
      "⾃我防御机制",
      "发展的⾃我成⻓观",
      "⾮指导性咨询",
      "以来访者为中⼼"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 35
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "下列哪些术语是属于来访者中心疗法的（ ）。",
    "options": [
      "疑病素质",
      "实现趋向",
      "机体评价",
      "⾃我概念"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 36
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "来访者中心疗法的技术最集中地体现于（ ）等咨询有效的必要条件中。",
    "options": [
      "真诚⼀致",
      "倾听",
      "⽆条件积极关注",
      "共情"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 37
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "自我理论是罗杰斯人本主义心理治疗的基础，关于该理论，下列说法中正确的有（",
    "options": [
      "只有个体⾃⾝才能最完整、最真实、最全⾯地了解⾃⼰的内⼼世界",
      "⾃我概念是⼀个⼈对⾃⼰与他⼈、⾃⼰与周围世界及其相互关系的知觉",
      "个体的⼼理冲突产⽣于其机体评价过程与社会价值的条件化评价之间的不⼀致",
      "⾃我可以分为⽣理⾃我、⼼理⾃我和社会⾃我"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 38
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "辅导师对来访者的认知方式与思维方法提出挑战与异议，以推动其重新审视生活中的困难与挫折，学会辩证地看待当前面临的问题。这样的心理辅导技巧是（） 。",
    "options": [
      "贯注技巧",
      "宣泄技巧",
      "⾯质技巧",
      "探讨技巧"
    ],
    "answer": [
      2
    ],
    "id": 39
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "在心理辅导过程中，建立良好辅导关系的核心要素有（ ）。",
    "options": [
      "同感",
      "倾听",
      "尊重",
      "真诚"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 40
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "积极心理疗法由德国心理学家诺斯拉特·佩塞斯基安创立，它从人发展的可能性和能力出发，以（ ）为治疗核心。",
    "options": [
      "⼈格完善",
      "解决冲突",
      "⾏为训练",
      "认知领悟"
    ],
    "answer": [
      1
    ],
    "id": 41
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "积极心理疗法的特点包括跨文化研究、（ ）以及社会化效应等。",
    "options": [
      "积极型视⻆",
      "整合性理念",
      "⼈性化原则",
      "⾃助式疗法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 42
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "积极心理疗法涉及三个层面的内容，即（ ）。",
    "options": [
      "积极⾏为习惯⼲预",
      "积极认知模式⼲预",
      "积极情绪状态⼲预",
      "积极⼈格特质⼲预"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 43
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "积极心理疗法的原则有（ ）。",
    "options": [
      "希望原则",
      "平衡原则",
      "磋商原则",
      "⾃助原则"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 44
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "积极心理疗法认为，人与生俱来拥有两个基本能力，即爱的能力和（ ）的能力。",
    "options": [
      "认知",
      "情感",
      "⾏为",
      "意志"
    ],
    "answer": [
      0
    ],
    "id": 45
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "积极心理疗法是一种短期、整合的治疗，其治疗过程包括五阶段的主导疗法,即观察和保持距离、调查、（ ），以及讲故事形式的辅助疗法。",
    "options": [
      "场合⿎励",
      "⾏为训练",
      "语⾔表达",
      "扩⼤⽬标"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 46
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "积极心理疗法的常用策略有自助策略、（ ）。",
    "options": [
      "跨⽂化策略",
      "构建⼒量策略",
      "积极的解释策略",
      "神话和寓⾔故事策略"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 47
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "塞利格曼的真正幸福论认为，“幸福”包含三个部分，即（ ）。",
    "options": [
      "快乐的⽣活",
      "充实的⽣活",
      "平和的⽣活",
      "有意义的⽣活"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 48
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "积极心理干预技术主要有感恩练习、（ ）等。",
    "options": [
      "⽣活喜事",
      "利他⾏为",
      "⼈际交往",
      "积极品质"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 49
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "塞利格曼等人在积极心理学研究的基础上设计了一整套详细、完整的积极心理疗法，该疗法最理想的实施方式是咨询师为来访者作平均每周两个小时的心理咨询，整个疗程需要（ ）周。",
    "options": [
      "8",
      "10",
      "14",
      "21"
    ],
    "answer": [
      2
    ],
    "id": 50
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "关于后现代主义的心理学，下列说法正确的有（ ）。",
    "options": [
      "后现代⼼理学越来越重视具体的、实⽤的知识，重视知识的实践功能",
      "后现代⼼理学家拒绝将客观实证⽅法视为唯⼀合法的⽅法",
      "后现代⼼理学的研究取向有叙事学的、阐释学的以及解构学的等多种⽅式，强调互动的、参与的研究",
      "后现代⼼理学注重⼼理⽣活背景的考察，注重⼼理⽣活的社会的、⽂化的和历史的向度"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 51
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "社会建构论的知识观是（ ）。",
    "options": [
      "知识是经由科学实证⽅法获得的客观真理",
      "⼀切知识都是社会建构的",
      "存在超越于社会群体之上的普遍知识",
      "知识的构成是⼀种以语⾔形式表现出来的社会⼀致"
    ],
    "answer": [
      1,
      3
    ],
    "id": 52
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "与现代心理治疗观不同，后现代心理治疗强调的是（ ）。",
    "options": [
      "⼼理问题不是⼀种独⽴的现实，⽽是⼀种⽂化的建构",
      "⼼理治疗是对来访者的⼼理疾病进⾏诊断并加以处理的过程",
      "⼼理治疗师要放弃对⼼理问题⽆所不知的权威态度，⽽要采取⼀种不知者的⽴场",
      "焦点解决短期⼼理疗法属于后现代的⼼理治疗体系"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 53
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "下列观点属于焦点解决短期心理辅导的是（ ）。",
    "options": [
      "来访者是⾃⼰的专家，咨询师是合作者",
      "例外带出问题的解决",
      "⼩的改变会带来⼤的改变",
      "咨询⽬标应是可⾏的、实际的、具体的、步骤化的、正向语⾔叙述的"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 54
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "在问题描述阶段，焦点解决短期心理辅导师所关注的问题是（ ）。",
    "options": [
      "求助者问题的成因是什么？",
      "求助者曾经试过什么⽅法？",
      "求助者希望最先去处理的、最重要的主题是什么？",
      "如何对求助者的问题进⾏正确地诊断？"
    ],
    "answer": [
      1,
      2
    ],
    "id": 55
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "在焦点解决短期心理辅导中，心理辅导师询问求助者：“什么时候这个问题没发生，或是情形稍微好一点？你是怎么做到的？”这是辅导师（ ）。",
    "options": [
      "在寻找与探索求助者⽣活中的各种例外经验",
      "在进⼀步明确求助者的⼼理问题",
      "在引导求助者建构问题的解决之道",
      "在对求助者的⼼理问题进⾏诊断"
    ],
    "answer": [
      0,
      2
    ],
    "id": 56
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "在焦点解决短期心理辅导中，正常化共情的做法有（ ）。",
    "options": [
      "将求助者所说的内容以“过去式”进⾏反应",
      "把求助者所⽤的含绝对性、强烈性的字眼加以转换",
      "将求助者认为的负向事实改为主观的部分觉知",
      "⽤正常化来表⽰来访者所提及的任何负⾯感受"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 57
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "“辅导者引导求助者去看到问题不发生、问题不太严重的部分，经开发过去成功的解决方式，使求助者有意识地注意到自己过去是如何成功的，让求助者从注意问题的严重性转而看到问题解决的可能性。”这种辅导技巧属于（ ）。",
    "options": [
      "重新架构",
      "假设解决架构",
      "例外架构",
      "共情构架"
    ],
    "answer": [
      2
    ],
    "id": 58
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "在焦点解决短期心理辅导中，假设解决架构是指辅导者引导求助者假想未来问题已经解决的远景，鼓舞求助者拥有希望，并由未来的远景中找到从现在可发展到未来的可能路径，以及现在就可以开始做的步骤。下列属于假设解决构架的问句有（",
    "options": [
      "奇迹式问句",
      "关系导向问句",
      "评量性问句",
      "⽔晶球问句"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 59
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "为了将求助者与他的问题分开，焦点解决短期心理辅导师通常会采用（",
    "options": [
      "应对式问句",
      "追踪性问句",
      "增加可能性的语句",
      "外在化问句"
    ],
    "answer": [
      3
    ],
    "id": 60
  },
  {
    "source": "2测验详情",
    "type": "多选题",
    "question": "进入21世纪之后，我国学校心理健康教育的新走向包括（ ）。",
    "options": [
      "教育⽬标从消极模式转向积极品质培育",
      "教育⽅式从被动接受转向参与体验",
      "教育途径从单⼀扁平化转向多元⽴体化",
      "教育主阵地从⼼理课程转向学科融合"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 61
  },
  {
    "source": "2测验详情",
    "type": "单选题",
    "question": "积极心理学主要围绕着一个中心三个支撑点，即以（ ）为中心，以积极体验、积极人格、积极社会制度为三个支撑点所构成的理论。",
    "options": [
      "公正感",
      "幸福感",
      "满⾜感",
      "⾃豪感"
    ],
    "answer": [
      1
    ],
    "id": 62
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "理性情绪行为疗法在实施时基于（ ）原则。",
    "options": [
      "⼀个⼈要为⾃⼰的情绪、⾏为负责。",
      "⼀个⼈表现出来的有害情绪和障碍性⾏为由他⾃⾝不合理的理念所致。",
      "通过⾃我暗⽰、⾃我激励等练习，⼈们可以获得符合实际的、有益的、理性的观点和理念，并且能使这些观点、理念成为⾃⾝思维的组成部分。",
      "⼀个⼈⼀旦形成、发展出符合现实情境的观察、理解和分析⽅法，便可接纳⾃⼰所⾯临的情境，对⾃⼰的现状满意。"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 63
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "贝克的认知行为疗法指出，情感问题和行为问题都与歪曲的认知有关，这些常见的非理性思维有武断推论、（ ）等。",
    "options": [
      "选择性抽象",
      "过度概括化",
      "夸⼤或缩⼩",
      "极端思维"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 64
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "认知行为矫正法通过处理内部对话，进而改变个体的思考方式、认知结构和行为方式。该疗法是（ ）提出来的。",
    "options": [
      "⻉克",
      "埃利斯",
      "梅肯鲍姆",
      "斯⾦纳"
    ],
    "answer": [
      2
    ],
    "id": 65
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "常用的认知技术有认识自动思维、列举非理性思维、改变非理性思维、（）等。",
    "options": [
      "愉快评估技术",
      "检验假设",
      "积极的⾃我对话",
      "三栏笔记法"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 66
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "常用的行为技术有( )等。",
    "options": [
      "等级任务安排",
      "日常活动计划",
      "愉快评估技术",
      "布置家庭作业"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 67
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "珀森(Bosen)提出个案概念化的要素有( )。",
    "options": [
      "建立一个问题清单",
      "确认产生这些障碍或问题的机制",
      "确认在当前激活了问题的诱发因素",
      "考虑当前问题在来访者早期经历中的起源"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 68
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "贝克认知疗法常用的技术主要包括( )。",
    "options": [
      "识别负性自动思维",
      "识别认知曲解或逻辑错误",
      "真实性验证",
      "去中心化"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 69
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "理情行为疗法创始人埃利斯对人性的看法有（ ）。",
    "options": [
      "⼈既是理性的，也是⾮理性的",
      "情绪困扰源⾃不合理的、不合逻辑的思维",
      "不断重复的内化语⾔导致⽆法排解的情绪困扰",
      "⼈有能⼒改变⾃⼰的认知"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 70
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "根据埃利斯理情行为疗法的心理健康观，一个心理健康的人应该具备的特质有（） 。",
    "options": [
      "⾃我兴趣和社会兴趣",
      "⾃我接纳、⾃我指导，⾃⼰对⾃⼰负责",
      "⾼耐挫⼒，接受现实，追求⻓远的幸福",
      "富于创造和冒险精神"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 71
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "在理情行为疗法的ABC理论框架中，导致当事人情绪困扰的关键因素是（",
    "options": [
      "诱发事件",
      "信念",
      "个体的情绪和⾏为反应",
      "以上三者都是"
    ],
    "answer": [
      1
    ],
    "id": 72
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "根据心理学家韦斯勒的概括，不合理信念的特征是（ ）。",
    "options": [
      "绝对化要求",
      "⾃我谴责",
      "过分概括化",
      "糟糕⾄极"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 73
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "区分合理与不合理信念的标准包括（ ）。",
    "options": [
      "合理信念⼤多基于已知的客观事实",
      "合理信念能保护⾃⼰并更快达到⽬标",
      "合理信念可使⼈不介⼊他⼈的⿇烦",
      "合理信念使⼈阻⽌或很快消除情绪冲突"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 74
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "理情行为疗法的领悟内容有（ ）。",
    "options": [
      "是信念引起了情绪及⾏为后果，⽽不是外界发⽣的事件",
      "要通过改变认知来改变情绪",
      "当事⼈对⾃⼰的情绪和⾏为反应负有责任",
      "不良情绪是由外界发⽣的消极事件造成的"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 75
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "理情行为疗法的修通工作可以通过三个步骤来实现，即（ ）。",
    "options": [
      "驳斥",
      "系统脱敏",
      "实证分析",
      "理性的⾃我陈述"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 76
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "理情行为疗法的主要技术有（ ）。",
    "options": [
      "⾃我管理技术",
      "与不合理信念辩论技术",
      "合理情绪想象技术",
      "合理情绪⾃助表等家庭作业"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 77
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "合理情绪疗法的操作程序包括（ ）。",
    "options": [
      "诊断",
      "领悟",
      "修通",
      "再教育"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 78
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "下列关于合理情绪自助表（RET自助表）的描述，正确的有（ ）。",
    "options": [
      "RET⾃助表是认知性家庭作业的常⽤⽅法",
      "RET⾃助表以ABC理论框架为基础",
      "RET⾃助表的完整内容可以概括为ABCDEF",
      "RET⾃助表的“D”意指与不合理信念的辩论"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 79
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "合理情绪疗法最常用且最具特色、最为有效的技术是（ ）。",
    "options": [
      "与不合理信念辩论的⽅法",
      "合理的情绪想象技术",
      "ABC⾏为评估技术",
      "⾃由联想法"
    ],
    "answer": [
      0
    ],
    "id": 80
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "行为主义心理学的基本理论有（ ）。",
    "options": [
      "经典条件反射理论",
      "操作条件反射理论",
      "观察学习理论",
      "系统脱敏理论"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 81
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "下列实验属于操作性条件反射的是（ ）。",
    "options": [
      "巴甫洛夫的响铃实验",
      "桑代克之猫的尝试错误实验",
      "华⽣的⼩阿尔伯特恐惧实验",
      "斯⾦纳的⼩⽩⿏压杠杆实验"
    ],
    "answer": [
      1,
      3
    ],
    "id": 82
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "下列术语属于班杜拉观察学习理论的是（ ）。",
    "options": [
      "后效强化",
      "模仿学习",
      "替代强化",
      "⾃我效能感"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 83
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "下列哪些叙述反映了行为疗法的基本特点（ ）。",
    "options": [
      "⾏为疗法的对象是个体的⾮适应性⾏为",
      "⾏为疗法强调环境事件的重要性",
      "⾏为疗法不对⾏为的潜在动因进⾏假设",
      "⾏为疗法是⼀种系统的、可操作性很强的⽅法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 84
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "沃尔普的系统脱敏技术的理论基础是（ ）。",
    "options": [
      "经典条件反射原理",
      "交互抑制原理",
      "观察学习原理",
      "操作性条件反射原理"
    ],
    "answer": [
      0,
      1
    ],
    "id": 85
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "操作性条件反射的核心原理包括（ ）。",
    "options": [
      "模仿",
      "强化",
      "消退",
      "惩罚"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 86
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "基于班杜拉社会学习理论的行为技术有（ ）。",
    "options": [
      "社交技能训练",
      "系统脱敏技术",
      "代币制技术",
      "⾃我管理技术"
    ],
    "answer": [
      0,
      3
    ],
    "id": 87
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "关于阳性强化技术，下列说法正确的是（ ）。",
    "options": [
      "要及时奖励⽬标⾏为，忽视或淡化异常⾏为",
      "要明确⽬标⾏为，并监控⽬标⾏为",
      "要设计⼲预⽅案，明确阳性强化物",
      "要进⾏追踪评估"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 88
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "行为治疗技术包括系统脱敏法、（ ）等。",
    "options": [
      "放松技术",
      "阳性强化法",
      "代币管制法",
      "⾃我管理技术"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 89
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "实施代币管制法的具体步骤包括（ ）。",
    "options": [
      "确定所要改变的⽬标⾏为",
      "确定代币的类型",
      "选择⽀持代币的强化物",
      "建⽴代币兑换规则"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 90
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "下列术语中，属于经典条件反射的有（ ）。",
    "options": [
      "强化",
      "消退",
      "泛化",
      "分化"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 91
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "美国心理学家（ ）将有机体的反应区分为应答性行为与操作性行为。",
    "options": [
      "巴甫洛夫",
      "沃尔普",
      "斯⾦纳",
      "桑代克"
    ],
    "answer": [
      2
    ],
    "id": 92
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "关于系统脱敏疗法，下列说法正确的是（ ）。",
    "options": [
      "交互抑制原理是系统脱敏疗法的基本理论",
      "放松训练是实施系统脱敏疗法的基本前提",
      "建⽴焦虑（或恐惧）的等级层次是进⾏系统脱敏疗法的关键",
      "系统脱敏疗法本质上是⼀种反向作⽤"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 93
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "下列属于强化的方法有（ ）。",
    "options": [
      "⾏为塑造法",
      "模仿学习法",
      "消退法",
      "代币管制法"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 94
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "按照认知加工理论和叙事治疗的观点，写作心理辅导的有效性在于（ ）。",
    "options": [
      "通过叙事写作对事件整合，降低创伤经验的通达性，减少侵⼊记忆。",
      "写作使事件形成叙事连贯，达到因果认识与领悟，构成⾃我的连续感。",
      "通过叙事写作对事件整合和重构，获得关于事件新的版本，建构另⼀种⽣活故事。",
      "叙事写作把问题外化，有利于对之审视与反思。"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 95
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "在写作心理辅导中，比较常用的写作类型有（ ）等。",
    "options": [
      "⽇记写作",
      "信件写作",
      "⾃传写作",
      "主题写作"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 96
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "在互说故事辅导中，辅导者的主要任务包括（ ）等。",
    "options": [
      "辨识故事中的动⼒学因素",
      "了解故事的客体关系情景以及⾃我与客体的关系",
      "感受故事的情感基调",
      "观察⼉童讲故事时的肢体表现和表情等"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 97
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "按照澳大利亚故事治疗师苏珊·佩罗的观点，隐喻故事辅导涉及三种构架，即（）。",
    "options": [
      "隐喻",
      "情节",
      "意向",
      "解决⽅案"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 98
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "隐喻故事的创作通常采用“三组九格”的建构形式，所谓“三组九格”是指故事的（",
    "options": [
      "层次三格，即隐喻格、进程格和结局格",
      "情节三格，即困局格、转化格和结局格",
      "发展三格，即资源格、关系格和转化格",
      "脚本三格，即困局格、成⻓格和存在格"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 99
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "弗洛伊德认为，人的心理世界主要受制于（ ）。",
    "options": [
      "潜意识",
      "前意识",
      "主体意识",
      "客体意识"
    ],
    "answer": [
      0
    ],
    "id": 100
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "在弗洛伊德的人格结构中，遵循现实原则的是（ ）。",
    "options": [
      "本我",
      "超我",
      "⾃我",
      "意识"
    ],
    "answer": [
      2
    ],
    "id": 101
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "根据弗洛伊德的心理性欲发展阶段，恋父（或恋母）情结出现在（ ）。",
    "options": [
      "0-1岁",
      "1-3岁",
      "3-5岁",
      "5-12岁"
    ],
    "answer": [
      2
    ],
    "id": 102
  },
  {
    "source": "3测验详情",
    "type": "单选题",
    "question": "弗洛伊德认为，（ ）是最重要、最基本的防御机制。",
    "options": [
      "投射",
      "升华",
      "⾃居",
      "压抑"
    ],
    "answer": [
      3
    ],
    "id": 103
  },
  {
    "source": "3测验详情",
    "type": "多选题",
    "question": "精神分析疗法经常采用的方法有（ ）。",
    "options": [
      "⾃由联想法",
      "阻抗分析",
      "梦的解析",
      "解释"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 104
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "在房-树-人绘画分析中，“树”的意象通常是象征个人的（ ）等方面。",
    "options": [
      "成⻓经历",
      "家庭关系",
      "⼈格结构",
      "⽣命⼒"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 105
  },
  {
    "source": "4测验详情",
    "type": "单选题",
    "question": "绘画辅导的分析，首先要关注的是（ ）。",
    "options": [
      "绘画作品的内容、寓意和表达",
      "绘画作品的表现特征",
      "绘画作品的空间处理",
      "绘画作品的内容组织"
    ],
    "answer": [
      0
    ],
    "id": 106
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "总体而言，家庭治疗的特点（ ）。",
    "options": [
      "强调家庭成员的个⼈知觉、情感和⾏为",
      "将焦点放在家庭成员的互动关系上",
      "从家庭系统的⻆度去解释个⼈的⾏为与问题",
      "认为个⼈的改变有赖于家庭整体的改变"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 107
  },
  {
    "source": "4测验详情",
    "type": "单选题",
    "question": "萨提亚认为，家庭系统功能不良的特征是（ ）。",
    "options": [
      "⾃我分化",
      "三⻆关系",
      "情绪隔离",
      "功能失调的沟通"
    ],
    "answer": [
      3
    ],
    "id": 108
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "萨提亚归纳出的家庭沟通模式，包括讨好型、指责型、（ ）。",
    "options": [
      "超理智型",
      "和谐型",
      "打岔型",
      "⼀致型"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 109
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "萨提亚家庭治疗的常用方法有（ ）等。",
    "options": [
      "模拟家庭会议",
      "家庭塑像",
      "家庭重塑",
      "沟通游戏"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 110
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "梅纽钦的结构式家庭治疗的目标包括（ ）。",
    "options": [
      "重新建构家庭中的沟通规则系统",
      "建⽴家庭次系统的适当界限",
      "加强家庭层级的秩序",
      "使家庭成员学习彼此对待和应对未来冲突和压⼒的更好⽅法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 111
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "家庭治疗的流程大致包括（ ）。",
    "options": [
      "预备性访谈",
      "⾸次访谈",
      "后续访谈",
      "结束治疗"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 112
  },
  {
    "source": "4测验详情",
    "type": "单选题",
    "question": "家庭治疗师通常会采用提问的方法来促使家庭互动。提问有多种方式，例如，在会谈一开始，治疗师发现有重要家庭成员没来，而发问“爸爸怎么没来？”这属于（ ）。",
    "options": [
      "关系性提问",
      "差异性提问",
      "循环提问",
      "封闭式提问"
    ],
    "answer": [
      0
    ],
    "id": 113
  },
  {
    "source": "4测验详情",
    "type": "多选题",
    "question": "在家庭治疗中，对家庭结构的了解要遵循生物-心理-社会的模式，注重分析家庭关系的质量。需要注意的方面有：代际之间的界限是否清晰、（ ）以及关系或行为发生的背景和功能。",
    "options": [
      "有⽆特殊的三⻆关系",
      "有哪些代际之间的近似之处",
      "跨代传递的模式",
      "同时发⽣的或相近的⽣活事件"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 114
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "学校常用的心理测验量表有( )。",
    "options": [
      "智力测验",
      "人格测验",
      "临床测验",
      "纸笔测验"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 115
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "心理评估的方法有( )。",
    "options": [
      "标准化测验",
      "评定量表",
      "行为观察",
      "临床访谈"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 116
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "心理评估的基本态度是（ ）。",
    "options": [
      "连续性观点",
      "多因素观点",
      "动态观点",
      "真实性观点"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 117
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "心理评估的基本原则是（ ）。",
    "options": [
      "与环境的同⼀性",
      "⼼理与⾏为的⼀致性",
      "⼈格的稳定性",
      "客观性"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 118
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "心理评估的要素包括压力应对、人际关系、动机、思维和语言、非言语性行为、（）。",
    "options": [
      "情绪调节和⾃我认识",
      "外在资源",
      "潜能",
      "⾝体健康状况"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 119
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "学生的行为问题主要有（ ）两种形式。",
    "options": [
      "品⾏问题",
      "过失⾏为",
      "活动异常",
      "攻击⾏为"
    ],
    "answer": [
      0,
      2
    ],
    "id": 120
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "行为问题的评估方法有（ ）。",
    "options": [
      "观察法",
      "⾃我报告法",
      "访谈法",
      "⾏为测量法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 121
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "注意力评估常用量表有（ ）。",
    "options": [
      "⼉童⾏为量表",
      "舒尔特⽅格量表",
      "学校社会⾏为量表",
      "⽇常注意测验"
    ],
    "answer": [
      1,
      3
    ],
    "id": 122
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "攻击行为的评估方法有（ ）。",
    "options": [
      "攻击性问卷",
      "观察法",
      "提名法",
      "测验法"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 123
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "情绪评估的维度有（ ）。",
    "options": [
      "⽣理唤醒",
      "主观体验",
      "认知成分",
      "他⼈观察"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 124
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "抑郁的评估内容包括心境方面、（ ）。",
    "options": [
      "思维⽅⾯",
      "意志活动⽅⾯",
      "认知功能⽅⾯",
      "躯体症状⽅⾯"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 125
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "焦虑的评估内容包括（ ）。",
    "options": [
      "⼼理表现",
      "躯体表现",
      "主观体验",
      "神经、肌⾁及运动性症状"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 126
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "人格评估的方法有（ ）。",
    "options": [
      "⾃我报告法",
      "访谈法",
      "测量法",
      "⾃省法"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 127
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "自我中心的评估内容包括（ ）。",
    "options": [
      "⼈际关系疏远",
      "攻击⾏为",
      "思维僵化",
      "⾃尊⼼过强"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 128
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "自卑的评估内容包括（ ）。",
    "options": [
      "敏感",
      "失衡",
      "情绪化",
      "退缩⾏为"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 129
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "神经官能症（神经症）的主要表现（ ）。",
    "options": [
      "时间持久，常以年计算，最少不少于3个⽉。",
      "⼼理冲突，存在两种⽭盾或对⽴的观念（如欲望、⾏为、情感、价值观等），当事⼈⽆法使其统⼀协调。",
      "当事⼈能觉察冲突，并感觉很痛苦。",
      "影响⼼理功能和社会功能。"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 130
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "学生常见的神经官能症有恐惧症、（ ）。",
    "options": [
      "⼴泛性焦虑",
      "疑病症",
      "抑郁症",
      "强迫症"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 131
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "神经官能症的诊断标准涉及（ ）。",
    "options": [
      "症状学标准",
      "病程标准",
      "严重程度标准",
      "排除标准"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 132
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "学生常见的人格障碍有偏执型人格障碍、（ ）。",
    "options": [
      "分裂型⼈格障碍",
      "表演型⼈格障碍",
      "反社会型⼈格障碍",
      "焦虑型⼈格障碍"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 133
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "精神分裂症的主要表现有感知觉障碍、（ ）。",
    "options": [
      "思维障碍",
      "情感障碍",
      "意志和⾏为障碍",
      "认知功能障碍"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 134
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "神经症与精神分裂症的差别表现在（ ）。",
    "options": [
      "病因不同",
      "分类不同",
      "临床表现不同",
      "治疗⽅法不同"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 135
  },
  {
    "source": "5测验详情",
    "type": "多选题",
    "question": "行动学习的一般流程是（ ）。",
    "options": [
      "界定问题",
      "综合分析",
      "解决⽅案",
      "⾏动计划"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 136
  },
  {
    "source": "5测验详情",
    "type": "单选题",
    "question": "美国乔治华盛顿大学的马奎特教授在《行动学习进行时》中，提出行动学习的公式为AL=P+Q+R+I,其中，P代表结构化知识，Q代表质疑，R代表反思，I代表（ ）。",
    "options": [
      "智慧",
      "信息",
      "执⾏",
      "提⾼"
    ],
    "answer": [
      2
    ],
    "id": 137
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "学校心理健康教育的课程性质包括（ ）。",
    "options": [
      "以课堂形式为主",
      "以学⽣为主体",
      "建⽴在学⽣⼼理体验基础上",
      "以互动来实现教育⽬的"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 138
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "心理健康教育课程的设计应遵循科学性、适宜性、（ ）的原则。",
    "options": [
      "系统性",
      "可操作性",
      "互动性",
      "多样性"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 139
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "心理健康教育课程的设计步骤包括（ ）。",
    "options": [
      "课程⽬标的确定",
      "课程内容的选择",
      "教学形式和⽅法的选择",
      "课程的单元设计"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 140
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "在学校教育中渗透心理健康教育，可以（ ）以及在学科教学评价中渗透。",
    "options": [
      "在学科教学⽬标中渗透",
      "在学科教学内容中渗透",
      "在学科教学技术中渗透",
      "在学科教学过程中渗透"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 141
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "学校心理健康教育的教学内容选择要做到（ ）。",
    "options": [
      "选材适宜",
      "紧扣主题",
      "贴近⽣活",
      "亲近学⽣"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 142
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "学校心理健康教育课常用的活动方式包括认知法、情境体验法、集体讨论法、（）等。",
    "options": [
      "⻆⾊扮演法",
      "⾏为强化法",
      "⼼理⾃述法",
      "榜样引导法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 143
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "学校心理健康教育课最常用到的集体讨论法包括专题讨论、（ ）。",
    "options": [
      "辩论",
      "配对讨论",
      "头脑⻛暴",
      "六⼈讨论"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 144
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "心理健康教育课程导入的常用方法有热身法、（ ）。",
    "options": [
      "开⻔⻅⼭法",
      "发问法",
      "案例法",
      "⾃我坦露法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 145
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "在心理健康教育课中，为了让学生在活动和游戏中获得更多体验与感受，增强情绪情感的感染力，教师可以运用（ ）等来组织教学活动。",
    "options": [
      "讲授法",
      "引导⽅法",
      "明朗化⽅法",
      "⾯质⽅法"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 146
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "心理健康教育课程效果的评价方法有问卷调查法、（ ）、心理测验评价法等。",
    "options": [
      "档案袋评价法",
      "情境式评价法",
      "协商对话式评价法",
      "访谈评价法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 147
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "联合国教科文组织（2003年）提出，终身学习的五大支柱包括学会求知、学会做事、（ ）。",
    "options": [
      "学会共处",
      "学会⽣存",
      "学会改变",
      "学会思考"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 148
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "《中国学生发展核心素养》（2016年）提出，中国学生发展核心素养以培养“全面发展的人”为核心，分为（ ）三个方面。",
    "options": [
      "⽂化基础",
      "⾃主发展",
      "社会参与",
      "科学精神"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 149
  },
  {
    "source": "6测验详情",
    "type": "多选题",
    "question": "情境模拟技术的实训流程包括（ ）。",
    "options": [
      "情境创设",
      "情境模拟",
      "⾏为反馈",
      "⾃主反思"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 150
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "一个有意义或有功能的团体必须具备的要素有（ ）",
    "options": [
      "规模",
      "共识",
      "互动",
      "规范"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 151
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "根据团体的功能来划分，团体包括教育团体、讨论团体、任务团体、（） 。",
    "options": [
      "成⻓团体",
      "咨询团体",
      "⽀持团体",
      "⾃助团体"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 152
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "团体心理辅导在学校中的应用领域包括（ ）。",
    "options": [
      "学业问题咨询",
      "适应问题咨询",
      "⼈际关系咨询",
      "求职择业咨询"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 153
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "团体心理辅导在学校中之所以是适用且有效的，因为（ ）。",
    "options": [
      "学校中的团体是⾃然⽽然存在的",
      "受教育者都处在相似的⾝⼼发展阶段",
      "受教育者有共同要⾯对的发展课题和成⻓困扰",
      "成⻓中的⻘少年更关注同伴对⾃⼰的评价，也更容易接受来⾃同龄⼈的建议"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 154
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "会心团体也称“交朋友小组”，包括（ ）。",
    "options": [
      "⼈际关系⼩组",
      "敏感性训练⼩组",
      "个⼈成⻓⼩组",
      "⼈类潜能⼩组"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 155
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "根据柯里的四阶段发展论，在团体创始阶段，接纳与认同非常重要，领导者可以通过示范、（ ）等方法来展开工作。",
    "options": [
      "确⽴⽬标",
      "建⽴规范",
      "帮助成员表达情绪",
      "澄清责任分⼯"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 156
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "根据柯里的四阶段发展论，在团体过渡阶段，成员内心会有许多矛盾与冲突，领导者可以通过（ ）等方法来展开工作。",
    "options": [
      "⽰范",
      "主动介⼊",
      "⿎励成员认知、表达焦虑",
      "创造⽀持的⽓氛"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 157
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "根据柯里的四阶段发展论，在团体工作阶段，团体凝聚力强，沟通顺畅，是解决问题的恰当时机，领导者可以通过示范、（ ）等方法来展开工作。",
    "options": [
      "⾯质",
      "解释",
      "⿎励",
      "引发讨论"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 158
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "根据柯里的四阶段发展论，在团体结束阶段，要将零碎的收获组合在一起，整合和解释团体经验，领导者可以通过（ ）等方法来展开工作。",
    "options": [
      "处理情感",
      "整理经验",
      "给予并接受回馈",
      "评估效果"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 159
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "团体心理辅导的一般技术有（ ）。",
    "options": [
      "分组技术",
      "反应技术",
      "互动技术",
      "⾏动技术"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "id": 160
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "团体讨论的常用技术有（ ）。",
    "options": [
      "头脑⻛暴法",
      "问题揭⽰法",
      "⼯作分配法",
      "菲利普六六讨论法"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 161
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "户外拓展训练的流程一般包括体验、（ ）。",
    "options": [
      "分享",
      "交流",
      "整合",
      "应⽤"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 162
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "心理情景剧的特点是（ ）。",
    "options": [
      "发展性",
      "活动性",
      "真实性",
      "参与性"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 163
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "心理情景剧的一般流程是（ ）。",
    "options": [
      "准备阶段",
      "演出阶段",
      "分享阶段",
      "审视阶段"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 164
  },
  {
    "source": "7测验详情",
    "type": "多选题",
    "question": "团体活动的要素包括（ ）、材料和工具以及时间等。",
    "options": [
      "主持⼈",
      "成员",
      "剧本",
      "场地"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 165
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "学校心理健康教育活动的形式多种多样，包括（ ）等。",
    "options": [
      "⼼理健康教育活动⽉（周）",
      "⼼理社团活动",
      "校园⼼理剧",
      "⼼理主题班会"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 166
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动的开展流程有（ ）。",
    "options": [
      "策划阶段",
      "准备阶段",
      "实施阶段",
      "总结阶段"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 167
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动方案制订的要素包括活动主题、活动名称或标题、（）。",
    "options": [
      "活动⽬标",
      "活动内容",
      "活动资源",
      "活动进度"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 168
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动方案制订的注意事项有（ ）。",
    "options": [
      "⽂字简明扼要。",
      "活动举⾏时间不宜过⻓，⼀般不要超过⼀个⽉。",
      "活动⽅案要体现活动⾃⾝的特点。",
      "举⾏规模与整体布局要兼顾，不要盲⽬追求场⾯盛⼤。"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 169
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动的具体组织形式有竞赛类活动、欣赏类活动、（ ）等。",
    "options": [
      "讲座类活动",
      "展览类活动",
      "研讨类活动",
      "研讨类活动"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 170
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动总结的作用包括（ ）。",
    "options": [
      "信息作⽤",
      "借鉴作⽤",
      "宣传作⽤",
      "档案作⽤"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 171
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "学校心理健康教育文化环境又校园物质文化与校园精神文化两种表现形态，其中校园精神文化包括（",
    "options": [
      "校园⼼理环境",
      "校园⽹络环境",
      "校园制度⽂化",
      "校园⽂化活动"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 172
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理主题班会的设计包括确定班会主题、（ ）。",
    "options": [
      "设定主题活动⽬标",
      "选择课时和活动开展场地",
      "精⼼设计班会细节",
      "拟定班会活动程序"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 173
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "组织心理主题班会的注意事项有（ ）。",
    "options": [
      "营造真诚、⽀持的班会⽓氛",
      "减少、消除班会的负⾯效应",
      "避免参与表⾯化",
      "避免活动形式化"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 174
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动月（周）的策划一般要遵循5W1H原则，其中5W即Why、（），1H即How。",
    "options": [
      "Who",
      "When",
      "Where",
      "What"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 175
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "心理健康教育活动月（周）的策划要点：要有详细的活动安排、（ ）。",
    "options": [
      "活动地点选择要有针对性",
      "活动时间要合适",
      "斟酌细节",
      "⼈员分⼯"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 176
  },
  {
    "source": "8测验详情",
    "type": "多选题",
    "question": "校园心理剧的基本要素包括导演、（ ）。",
    "options": [
      "主⻆",
      "配⻆",
      "观众",
      "舞台"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 177
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机的影响因素有（ ）。",
    "options": [
      "个⼈抗压能⼒",
      "社会⽀持系统",
      "应对机制",
      "⼼理健康⽔平"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 178
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机的类型包括（ ）。",
    "options": [
      "成⻓性危机",
      "灾难性危机",
      "存在性危机",
      "境遇性危机"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 179
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机的发展阶段包括（ ）。",
    "options": [
      "警觉阶段",
      "功能恶化阶段",
      "求助阶段",
      "危机阶段"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 180
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "危机事件发生后的应激反应有（ ）。",
    "options": [
      "侵⼊性反应",
      "回避性和退缩性反应",
      "攻击性反应",
      "⽣理激起性反应"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 181
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机的结果有（ ）。",
    "options": [
      "顺利渡过危机",
      "留下⼼理创伤",
      "出现⾃伤⾏为",
      "严重⼼理障碍"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 182
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "中小学生常见的心理危机类型有（ ）。",
    "options": [
      "因学业压⼒、竞争受挫引发的⼼理危机",
      "因⼈际交往⽭盾、冲突引发的⼼理危机",
      "因家庭重⼤变故或激化性事件引发的⼼理危机",
      "⾃我适应压⼒导致的⼼理危机"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 183
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "大学生常见的心理危机有（ ）。",
    "options": [
      "个体型⼼理危机",
      "家庭型⼼理危机",
      "学校型⼼理危机",
      "社会型⼼理危机"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 184
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机的表现（ ）。",
    "options": [
      "异常情绪",
      "出现幻觉",
      "⾏为异常",
      "⾃杀意图流露"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 185
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机的识别方法（ ）。",
    "options": [
      "⾏为观察法",
      "⾯谈诊断法",
      "⾃我反省法",
      "⼼理测量法"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 186
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机干预的目的是（ ）。",
    "options": [
      "防⽌过激⾏为",
      "促进交流",
      "提供适当的医疗帮助",
      "促进恢复正常"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 187
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机干预的原则（ ）。",
    "options": [
      "及时性原则",
      "保密性原则",
      "现实性原则",
      "⽀持性原则"
    ],
    "answer": [
      0,
      2,
      3
    ],
    "id": 188
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "从过程上看，学校心理危机干预包括（ ）。",
    "options": [
      "预防性⼲预",
      "引导性⼲预",
      "维护性⼲预",
      "发展性⼲预"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 189
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "在形式上，学校心理危机干预可以分为（ ）。",
    "options": [
      "现场⼲预",
      "来访性⼲预",
      "跟踪性⼲预",
      "治疗性⼲预"
    ],
    "answer": [
      0,
      1,
      2
    ],
    "id": 190
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "心理危机评估的内容有（ ）。",
    "options": [
      "评估功能状态",
      "评估⽬前所经历的现实压⼒",
      "评估可利⽤的资源",
      "评估⾃杀⻛险"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 191
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "紧急事件晤谈（CISD）的实施过程包括介绍期、事实期、（ ）。",
    "options": [
      "感受期",
      "症状期",
      "辅导期",
      "恢复期"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 192
  },
  {
    "source": "9测验详情",
    "type": "单选题",
    "question": "紧急事件晤谈（CISD）的理想干预时间是（ ）。",
    "options": [
      "灾难发⽣前的24⼩时内",
      "灾难发⽣后的24⼩时内",
      "灾难发⽣后的24-48⼩时内",
      "灾难发⽣后的6周内"
    ],
    "answer": [
      2
    ],
    "id": 193
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "学校心理危机预警系统的组成有（ ）。",
    "options": [
      "⼼理健康测量和⼼理健康档案",
      "学⽣团队中的“朋辈辅导员”",
      "学校领导团队、学⽣⼯作队伍、班主任队伍",
      "学校⼼理健康教育教师"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 194
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "学校心理危机干预的预案制定包含信息收集的程序、（ ）。",
    "options": [
      "准备⾏动的程序",
      "通告情况的程序",
      "专业⼯作组⾏动的程序",
      "与媒体沟通的程序"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 195
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "无领导小组讨论的优势是（ ）。",
    "options": [
      "仿真性",
      "客观性",
      "⽆序性",
      "⾼效率"
    ],
    "answer": [
      0,
      1,
      3
    ],
    "id": 196
  },
  {
    "source": "9测验详情",
    "type": "多选题",
    "question": "结构化面谈的优势是（ ）。",
    "options": [
      "标准化",
      "效度⾼",
      "综合性强",
      "评价客观"
    ],
    "answer": [
      0,
      1,
      2,
      3
    ],
    "id": 197
  }
];
